colors = 'красный оранжевый желтый зеленый синий голубой фиолетовый белый черный коричневый'
colors = colors.split()

fruits = 'яблоко апельсин лимон лайм груша мандарин виноград грейпфрут персик банан абрикос манго банан нектарин'
fruits = fruits.split()

figures = 'квадрат треугольник прямоугольник круг трапеция параллелограмм пятиугольник шестиугольник восьмиугольник'

animals = """аист акула бабуин баран барсук бобр бык верблюд волк воробей ворон выдра голубь гусь жаба зебра змея
индюк кит кобра коза козел койот корова кошка кролик крыса курица лама ласка лебедь лев лиса лосось лось лягушка медведь
 моллюск моль мул муравей мышь норка носорог обезьяна овца окунь олень орел осел панда паук питон
попугай пума семга скунс собака сова тигр тритон тюлень утка форель хорек черепаха ястреб ящерица"""
animals = animals.split()


WORDS = {
    'colors': colors,
    'fruits': fruits,
    'figures': figures,
    'animals': animals,
    }
